10	19. 3. 28. 오후 3:41	2	isso	최초 프로젝트 파일 생성(SIS)
21	19. 4. 2. 오전 9:47	    3	isso	2일차(1) 유니폼지급회차관리 콤보박스 수정
22	19. 4. 2. 오후 5:37	    6	isso	이미지 업/다운로드 구현 완료, 회차지급설정 팝업 - 탭 기능 구현, 데이터 통신 완료
23	19. 4. 3. 오전 10:17	4	isso	2일차 유니폼 관리방법 변경, Master& Detail 코드 정리 완료
24	19. 4. 3. 오후 5:30	    31	isso	3일차 화면 프로세스 수정, 프로시저 작성 및 신청서 개발을 위한 구조 변경
25	19. 4. 4. 오후 10:38	32	isso	4일차 피드백에 따른 화면구성 변경, 테이블 쿼리 수정 및 ERD 작성, 프로시저 재작성 중
26	19. 4. 8. 오전 9:28	    4	isso	5일차 프로시저 작성 중, 대상자 관리 검색화면 수정 중
27	19. 4. 8. 오전 9:38	    5	isso	지급대상자관리페이지 조회 확인, 대상자 집계 바인딩 완료, 프로시저 완성(최종 수정 전), 대상자관리화면 완성
28	19. 4. 8. 오후 7:11	    11	isso	6일차 신청서페이지 작성 중, Freeform 작성 완료 및 팝업창 다중선택 기능 구현 중
30	19. 4. 9. 오후 8:14	    6	isso	7일차 신청서화면 작성 중, 테이블 Append 기능 확인, 신청서 테이블 작성 완료
31	19. 4. 10. 오후 6:06	5	isso	8일차 신청서 유니폼다중선택 저장 구현, 폼 데이터 관리 수정 필요
49	19. 4. 12. 오전 9:26	12	isso	9일차 유니폼신청관리현황 메뉴 생성, 신청서 DOM 구현 완료, 이슈 해결 전 정리
61	19. 4. 12. 오후 5:43	10	isso	10일차 전체 화면구현 완료, 이슈 해결 및 데이터 정규화 필요
69	19. 4. 15. 오후 2:21	6	isso	11일차 화면/테이블검수 및 대상자팝업창, 프로시저 수정 완료
75	19. 4. 15. 오후 8:27	9	isso	11일차(2) 테이블 수정, 데이터 및 파일 페이지 추가
76	19. 4. 16. 오후 2:57	12	isso	12일차 지급회차관리, 지급대상자관리 완성 후 신청서 수정 중
78	19. 4. 17. 오후 1:51	40	isso	13일차 파일명 전체 변경(순서대로 채번), 신청서 관리 작업 중
96	19. 4. 18. 오후 9:12	11	isso	14일차 신청서관리페이지 작성완료, 현황 프로그램을 위한 페이지 설계중
111	19. 4. 19. 오후 8:24	5	isso	15일차 유니폼지급현황 화면작성 완료, 차트 구현 필요
126	19. 4. 22. 오후 8:24	14	isso	16일차 RD 최종 수정 완료 및 신청관리 화면 정리중